[
  "obsidian-admonition",
  "dataview",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "buttons",
  "cmdr",
  "editing-toolbar",
  "quickadd",
  "digitalgarden",
  "hotkeysplus-obsidian",
  "obsidian-hotkeys-for-templates"
]